let words = [
    {
        word: "ГКЧП",
        hint: "Так называеться путч — попытка государственного переворота в Советском Союзе в августе 1991 года,  предшествовавших распаду СССР и образовании независимых республик "
    },
    {
        word: "О выборах",
        hint: "18 ноября 1991 года принят Закон в республике Узбекистан"
    },
    {
        word: "Ислам Каримов",
        hint: "Государственный и политический деятель, первый президент Республики Узбекистан 1991-2016"
    },
    {
        word: "Референдум",
        hint: "всенародный опрос, проводимый по важным вопросам, имеющим государственное значение "
    },
    {
        word: "Олий Маджлис",
        hint: "образован 1995–2004 годах сформирован как однопалатный а затем двухпалатный парламент 250 депутатов"
    },
    {
        word: "Законодательную",
        hint: "Демократические принципы Конституции Республики Узбекистан предполагают разделение государственной власти на три ветви: исполнительную, судебную власть"
    },
    {
        word: "Президент",
        hint: "Верховный глава государства в Республике Узбекистан?"
    },
    {
        word: "Народно-демократическая партия",
        hint: "По итогам выборов за кандидатуру в президенты, за И.А Каримова отдали свои голоса 86% участников, от какой партии он выдвигался? "
    },
    {
        word: "Помилование",
        hint: "освобождение от уголовной ответственности лица, в отношении которого назначено наказание по приговору суда или облегчение назначенного наказания"
    },
    {
        word: "Судебная власть",
        hint: "Со статьей 106 Конституции Республики Узбекистан она осуществляет свою деятельность в Республике Узбекистан независимо от законодательной и исполнительной властей, политических партий, других общественных объединений"
    },
]